<?
$MESS["MAIN_OPT_DESCRIPTION"] = "Описание страницы";
$MESS["MAIN_OPT_KEYWORDS"] = "Ключевые слова";
$MESS["MAIN_OPT_TITLE"] = "Заголовок окна браузера";
$MESS["MAIN_OPT_KEYWORDS_INNER"] = "Продвигаемые слова";
$MESS["MAIN_OPT_SORT_PRICE_UP"] = "Цене ?";
$MESS["MAIN_OPT_SORT_PRICE_DOWN"] = "Цене ?";
$MESS["MAIN_OPT_SORT_POPULAR_DOWN"] = "Популярности ?";
$MESS["MAIN_OPT_SORT_POPULAR_UP"] = "Популярности ?";
$MESS["MAIN_OPT_SORT_NEW_DOWN"] = "Новизне ?";
$MESS["MAIN_OPT_SORT_NEW_UP"] = "Новизне ?";
$MESS["MAIN_OPT_SORT_ALF_UP"] = "Алфавиту ?";
$MESS["MAIN_OPT_SORT_ALF_DOWN"] = "Алфавиту ?";

$MESS["SETTINGS_B2B_AGREEMENT_NAME"] = "Пользовательское соглашение (Демо)";
$MESS["SETTINGS_B2B_AGREEMENT_LABEL"] = "Нажимая на кнопку, я принимаю условия соглашения.";
$MESS["SETTINGS_B2B_AGREEMENT_TEXT"] = 'В соответствии со ст. 13 Закона Италии номер 196/2003, компания Origami, юридический адрес via Benedetto Varchi, 61 - 50132 Florence, Italy, Флоренция, Италия, будучи основным поставщиком товаров и услуг, может использовать личные данные Пользователя, предоставленные им в добровольном порядке.
	 Другие пользователи могут свободно просматривать эту информацию в порядке, регулируемом специальными законами и постановлениями.
	 Поскольку использование личных данных может быть необходимым для предоставления определенных услуг в полном объеме, Origami гарантирует, что данная информация не будет использована для исследования профайлов, а лишь для того, чтобы обеспечить нормальное функционирование сайта и обработку заказов.
	 Компания Origami гарантирует, что личные данные, добровольно предоставляемые нашими пользователями, не будут переданы или проданы третьим лицам.
	 Вся информация по вашей кредитной карте, необходимая для произведения оплаты или других банковских операций (номер кредитной/дебетовой карты, срок действия, код безопасности) будут переданы непосредственно в наш банк (Banca Sella), а также в службу авторизации данных для защиты от мошенничества при помощи закодированного протокола без привлечения третьих лиц. Origami никогда не просматривает и не сохраняет эту информацию для каких-либо целей.
	 Все меры безопасности на нашем сайте приняты исключительно с целью минимизировать риск неавторизированного доступа или распространения информации, которые могут угрожать безопасности наших клиентов. Поэтому мы настоятельно рекомендуем пользователям нашего сайта убедиться в том, что их компьютер оснащен самым современным защитным программным обеспечением и что для подключения к интернету они пользуются услугами надежного провайдера.
	 Компания Origami приняла все возможные меры безопасности для защиты пользователей и их данных. Несмотря на это, мы не можем гарантировать, что все принятые меры безопасности полностью исключают риск неавторизированного доступа к этой информации. Поэтому мы настоятельно рекомендуем пользователям всегда заходить на сайт с защищенного современным антивирусом компьютера, обеспечивающего достаточный уровень безопасности для важной информации и убедиться в том, что сам компьютер безопасен для передачи такой информации в сети Интернет.
	 Компания Origami информирует своих пользователей о том, что их права находятся под защитой ст. 7 Закона Италии 196/2003. Пользователи имеют право запросить следующую информацию:
	- Подтверждение существования личных данных Пользователя;
	- Наличие полного соответствия между этими данными и их источником;
	- Цели и результаты использования этих данных.
	 Запрос такой информации можно повторять по истечении 9 дней, кроме информации о наличии оправданных целей; удаление, перевод в анонимный формат такой информации в случае нарушения закона, а также использования не в соответствии с целями, для которых такая информация была предоставлена.';
?>