<?
$MESS ['IBLOCK_TYPE_TIP'] = "Из выпадающего списка выбирается один из созданных в системе типов инфоблоков. После нажатия кнопки <b><i>ок</i></b> будут подгружены инфоблоки, созданные для выбранного типа.";
$MESS ['IBLOCK_ID_TIP'] = "Выбирается один из инфоблоков установленного типа. Если пункт (другое)->, то необходимо указать ID инфоблока в поле рядом.";
$MESS ['ELEMENT_ID_TIP'] = "Поле содержит код, в котором передается ID элемента галереи .";
$MESS ['JQUERY_TIP'] = "Включать эту опцию необходимо если у вас не подключен фрэймворк jquery (он обязателен для работы галереи), библиотека будет загружатся с сервера google";
$MESS ['DISPLAY_GALLERY_COLOR_TIP'] = "Указать цвет подложки в формате <a href='http://ru.wikipedia.org/wiki/%D0%A6%D0%B2%D0%B5%D1%82%D0%B0_HTML' target='_blank'>HTML</a>";
$MESS ['DISPLAY_FOTO_SMALL_BORDER_COLOR_TIP'] = "Указать цвет огранки в формате <a href='http://ru.wikipedia.org/wiki/%D0%A6%D0%B2%D0%B5%D1%82%D0%B0_HTML' target='_blank'>HTML</a>";
$MESS ['DISPLAY_FOTO_SMALL_HOVER_COLOR_TIP'] = "Указать цвет анимации в формате <a href='http://ru.wikipedia.org/wiki/%D0%A6%D0%B2%D0%B5%D1%82%D0%B0_HTML' target='_blank'>HTML</a>";
$MESS ['ACTION_VARIABLE_TIP'] = "В данном поле указывается имя переменной, в которой передается действие: ADD_TO_COMPARE_LIST, ADD2BASKET и т.д. Значение поля по умолчанию <i>action</i>.";
$MESS ['PRODUCT_ID_VARIABLE_TIP'] = "Имя переменной, в которой будет передаваться ID товара.";
$MESS ['SECTION_ID_VARIABLE_TIP'] = "Имя переменной, в которой будет передаваться ID раздела инфоблока.";
$MESS ['META_KEYWORDS_TIP'] = "В выпадающем списке перечислены все свойства, определенные для данного инфоблока. Среди них выбирается то, в котором содержатся ключевые слова.";
$MESS ['META_DESCRIPTION_TIP'] = "В выпадающем списке перечислены все свойства, определенные для данного инфоблока. Среди них выбирается то, в котором содержится описание.";
$MESS ['DISPLAY_PANEL_TIP'] = "При установленной опции кнопки будут отображены в режиме редактирования сайта на административной панели и в наборе кнопок области редактирования данного компонента.";
$MESS ['SET_TITLE_TIP'] = "При установленной опции в качестве заголовка страницы будет установлено название элемента.";
$MESS ['ADD_SECTIONS_CHAIN_TIP'] = "Если опция установлена и в инфоблоке созданы разделы, то при переходе по разделам их названия будут добавлены в цепочку навигации.";
$MESS ['PRICE_CODE_TIP'] = "Устанавливается, какой из типов цен будут выведен в каталоге. Если ни один из типов не выбран, то цена и кнопки <i>Купить</i> и <i>В корзину</i> не будет показаны.";
$MESS ['USE_PRICE_COUNT_TIP'] = "При отмеченной опции выводятся цены всех типов на товары.";
$MESS ['SHOW_PRICE_COUNT_TIP'] = "Можно установить количество, для которого будет выведена цена, например, 1 или 10, в зависимости от специфики товара.";
$MESS ['LINK_IBLOCK_TYPE_TIP'] = "Если элементы одного из инфоблоков связаны с элементами выводимого инфоблока, то здесь указывается тип связанного инфоблока.";
$MESS ['LINK_IBLOCK_ID_TIP'] = "Указывается сам инфоблок, элементы которого связаны с выводимым инфоблоком.";
$MESS ['LINK_PROPERTY_SID_TIP'] = "Свойство, по которому элементы связаны, выбирается из списка или указывается в виде кода в поле рядом.";
$MESS ['LINK_ELEMENTS_URL_TIP'] = "Указывается путь на страницу, где будет показан список связанных элементов.";
$MESS ['CACHE_TYPE_TIP'] = "<i>Авто</i>: действует при включенном кешировании в течение заданного времени;<br /><i>Кешировать</i>: для кеширования необходимо определить только время кеширования;<br /><i>Не кешировать</i>: кеширования нет в любом случае.";
$MESS ['CACHE_TIME_TIP'] = "Поле служит для указания времени кеширования в секундах.";
$MESS ['PRICE_VAT_INCLUDE_TIP'] = "При отмеченной опции цены будут показаны с учетом НДС.";
$MESS ['PRICE_VAT_SHOW_VALUE_TIP'] = "Опция служит для показа величины НДС.";
?>